[
  {
    "category": "positiva",
    "phrases": [
      "¡Estás haciendo un excelente trabajo al usar la energía de manera eficiente!",
      "Tu consumo de energía está dentro de los niveles óptimos, sigue así.",
      "Reducir el uso de electricidad durante las horas pico está dando buenos resultados.",
      "El uso de luz natural durante el día ha hecho una gran diferencia en tu consumo energético.",
      "Tu esfuerzo por apagar los electrodomésticos cuando no los usas está dando frutos.",
      "Mantener tus electrodomésticos en buen estado ha ayudado a reducir el consumo de energía.",
      "¡Buen trabajo usando electrodomésticos de bajo consumo! Estás marcando la diferencia.",
      "Tus hábitos sostenibles están contribuyendo a un futuro más verde.",
      "Usar temporizadores para apagar las luces automáticamente está funcionando muy bien.",
      "Has logrado una reducción notable al ajustar el termostato a una temperatura eficiente.",
      "La eficiencia energética de tu hogar está mejorando gracias a tus pequeños cambios.",
      "¡Seguir usando bombillas LED ha hecho que tu factura de electricidad disminuya!",
      "Limitar el uso de electrodomésticos pesados durante las horas pico está haciendo una gran diferencia.",
      "Tu consumo responsable de energía está ayudando al medio ambiente.",
      "¡Gracias a tus hábitos, estás ahorrando tanto energía como dinero!"
    ]
  },
  {
    "category": "consejos",
    "phrases": [
      "Tu consumo de energía ha sido alto, considera apagar las luces al salir de la habitación.",
      "Puedes ahorrar energía desconectando los dispositivos que no usas durante la noche.",
      "Intentar utilizar electrodomésticos eficientes te ayudaría a reducir tu consumo.",
      "El uso excesivo de calefacción o aire acondicionado está elevando tu consumo energético.",
      "Una forma de ahorrar es reemplazar bombillas tradicionales por luces LED de bajo consumo.",
      "Mantener los filtros del aire acondicionado limpios podría reducir significativamente tu consumo.",
      "Apaga las luces en habitaciones vacías para evitar desperdiciar energía.",
      "Reduce la temperatura de tu calentador de agua para ahorrar energía.",
      "Aprovechar la luz natural durante el día puede reducir la necesidad de iluminación artificial.",
      "Desconecta los dispositivos electrónicos que no utilices; el modo de espera sigue consumiendo energía.",
      "Podrías considerar aislar mejor tu hogar para mantener la temperatura y ahorrar energía.",
      "Utilizar electrodomésticos en ciclos cortos o eficientes puede reducir el consumo energético.",
      "Un uso más responsable de la secadora de ropa te ayudaría a ahorrar energía.",
      "Intenta apagar los equipos de entretenimiento por completo en lugar de dejarlos en modo standby.",
      "Lavar la ropa en agua fría en lugar de caliente puede reducir el uso de energía significativamente."
    ]
  }
]
  